{
    "version": "https://jsonfeed.org/version/1",
    "title": "دار الحكمة للطباعة والنشر والتوزيع",
    "description": "",
    "home_page_url": "https://darelhekma.net",
    "feed_url": "https://darelhekma.net/feed.json",
    "user_comment": "",
    "icon": "https://darelhekma.net/media/website/logo.png",
    "author": {
        "name": "دار الحكمة"
    },
    "items": [
        {
            "id": "https://darelhekma.net/authors.html",
            "url": "https://darelhekma.net/authors.html",
            "title": "المؤلفين",
            "summary": "المستشار/ محمد فهيم درويش د. عبد المجيد علي علي المبروك د. فاطمة&hellip;",
            "content_html": "<p class=\"align-right\"><a href=\"authors/lmstshr-mhmd-fhym-drwysh/index.html\">المستشار/ محمد فهيم درويش</a><br>د. عبد المجيد علي علي المبروك<br>د. فاطمة المبروك شيوة<br>د. محمد احمد الصغير<br>د. نعمات عبد العاطي<br>د. حسين يوسف عمران<br>د. توفيق صلاح الدين سلامة<br>أ.د. أحمد محمد احمد سلامة<br>هشام جمال<br>د. صالح العربي<br>د. اسامة مسعد مرزوق<br>محمد سليمان الطيب<br>د. فتحي سعد المبروك عون<br>د. عبد العزيز قطاطو<br>عبد السلام محمد<br>أ.د. صلاح الدين جاهين<br>طارق عفيفي صادق<br>د. عوض حبيب<br>د. هشام الشافعي<br>م. صلاح الشيخ<br>د. محمد جبر<br>د. طارق مصباح يوسف<br>انجى وحيد فخرى الاقصرى<br>د. لطفي حاتم<br>محمد عادل أبو الخير<br>أ.د. حسناء محمود الدمرداش<br>سعيد محمد حسن<br>نخبة من الأساتذة<br>د. رسمية محمد هادي<br>أ.د. سويم العزي<br>داليا حامد<br>هادي عتين<br>هبة أحمد عبد الصبور<br>د. أحمد عبد الهادي اسماعيل<br>د. سكينة مراد<br>د. عوض هشام<br>د. صلاح الدين السيسي<br>إيهاب صبيح<br>د. عبد العزيز لطفي جاد الله<br>د. حازم عارف التابعي<br>د. الهام عبد المولى حسن<br>أ. شريف القاضى<br>أ.د. إبراهيم المصري<br>د. شادية سعودي<br>د. مجدي الجعبري<br>د. خميس عبد السلام محمد<br>د. أمل شمس<br>طاهر مفتاح مفتاح<br>د. زينب بدر<br>د. هشام صلاح<br>محمد إبراهيم عبد العزيز<br>د. أحمد عبد الله<br>محمد شاوف<br>د. أمباركة أبو القاسم<br>د. انتصار حمد امبية الزاوى<br>د. الباشير عمران<br>د. إلهام عمران عريبي<br>د. سالمة عبد الله حمد الشاعري<br>عبد القادر حسن<br>د. حسن الشريف<br>د. أحمد سلامة<br>أ. عبد الحق حنه<br>د. عبد الله العويمري الرشيدي<br>د. هشام عزي<br>أ.د. محمد السعيد جمال الدين<br>د. فرحان عبد العزيز محمد<br>د. فتحي مسكيني<br>كريمة عبدوس<br>د. عبد الرحمن الطبيب<br>د. محمد مبشوش<br>د. حسني أبو حبيب<br>د. أحمد البسيوني<br>د. نصر الدين وهابي<br>محمود عقيل<br>د. محمد بلو الحمداني<br>د. سعود الدحان<br>د. عصام السيد<br>ابراهيم بن عبد العزيز بن خلف الخلف<br>أحمد المعصراوى<br>ياسر حميد الأنصاري<br>أميمة عبد الفتاح حسن<br>د. مجدى الشامى<br>د. جيهان الطاهر محمد عبد الحليم<br>صابر عبد الرازق<br>أ.د. محمد محمود سعيد<br>د. عمر أنور الزبداني<br>د. محمد النواهضي<br>أ. علي محمد شوقي<br>عقيد/ محمد حامد سليم<br>د. عراقي حامد<br>لواء/ يوسف طايع<br>رأفت فريد سويلم<br>أ.د. عبد الغفور الراشدي<br>حاتم سلامة<br>محيي الدين محمد عطية<br>محمد الحمداني<br>د. زكرياء التهامي<br>حسين جبار جدوع العزاوي<br>حفيظ سليماني<br>د. أبو اليسر رشيد<br>أماني عبده<br>مصلح المزيني<br>محمد الجوهري<br>أنور أحمد ميو<br>أمل السعيد<br>أبو صلاح الدين عبد المجيد<br>كعباش فارس<br>د. مروة صلاح الدين خفاجي<br>د. السيد محمد سعيد<br>آمنة فلاتة<br>أ. هالة إبراهيم<br>أ. يوسف حمزة البوق<br>أ.د بهاء الدين ابراهيم سلامة<br>أ.د. عز العرب مخيمر<br>أ.د. إبراهيم أبو طاحون<br>أ.د. بشير الزليطني<br>أ.د. حسن المحمداوي<br>أ.د. ماهر حميد سليمان الاسدى<br>أ.م.د. صفاء الدين أحمد فاضل<br>أبو زياد محمد بن سعيد البحيري<br>أحمد المعشني<br>أحمد النحاس<br>أحمد فتحي الشاروني<br>أحمد محمد أحمد سلامة<br>أحمد محمد اسماعيل<br>أريج عمر يونس<br>أسامة غانم<br>أشرف محمود<br>أكرم معتوق<br>أندلس رشدي حسن<br>إبراهيم سليمان نادر<br>إلهام حسانين رضوان<br>أحمد غريب<br>أحمد كارم الصغير<br>باسل بزراوى<br>بسمة صالح سعيد<br>تبارك الياسين<br>جلول حساني<br>جمال الحنصالي<br>حبيبة المصري<br>حمزة الحسن<br>خالد القطان<br>خالد مكدي<br>د. أبو أزهر بلخير<br>د. أحمد أبو القاسم<br>د. أحمد الدمرداش<br>د. أحمد عبد الكريم البسيوني<br>د. أحمد كمال عيد<br>د. أحمد محمد سليمان<br>د. أشرف نبوت محمد<br>د. أيوب جرجيس العطية<br>د. إيهاب صبيح<br>د. أحمد مطاوع حسين<br>د. بدر عبد العزيز محمد بدر<br>د. بركات الكتاني<br>د. بهاء الدين سلامة<br>د. جمال مليجي<br>د. حسناء الدمرداش<br>د. حسين عبد العزيز خضر<br>د. خالد عبد الله القطان<br>د. رحاب العوضي<br>د. زكريا محمد عبد الوهاب<br>د. زينب عبد التواب رياض<br>د. زينب فتحي<br>د. سحر محمد القطرى<br>د. سحر محمود عيسى<br>د. سعد الغديوي<br>د. سعد مكاوي<br>د. سعيد الدقميري<br>د. سعيد حربي<br>د. سليم مفتاح<br>د. سناء سليمان<br>د. سيد نوح<br>د. شيماء جمال<br>د. صالح عبد العظيم<br>د. عادل البربري<br>د. عبير خالد يحيى<br>د. علي أبو عميرة<br>د. ليلى تيموري<br>د. محفوظ غزال<br>د. محمد السيد سعيد<br>د. محمد خريص المرحبي<br>د. محمد عبد الشكور أبو زيد<br>د. محمد عبد الصبور<br>د. محمود شريف<br>د. السعداوى السيد نصر السعداوى<br>د. محمد المفتي<br>رشا الصغير<br>رضوان احمد الغامدي<br>رنا محمود<br>سارة الغامدي<br>سارة بيصر<br>ساره إبراهيم<br>سامي نبيه كدواني<br>سحر النحاس<br>سمر لطفي<br>سهام عثمان<br>سهير كونه<br>شيماء نجار محمد أبو زيد<br>طارق خليفة<br>عائشة بلعيدوني<br>عبد الرؤف عماد<br>عبد الرحمن آدو<br>عبد الغنى بن حماد محمد الانصارى<br>عبد الغنى سيد عبد الغنى<br>عبد الغني السيد<br>عبد الله مطر<br>عزة الإبياري<br>عفاف حمدي<br>عفاف خلف<br>علي الشرقاوي<br>علي النعمي<br>علي الودي<br>علي حسين الودي<br>علي فوزي علي إبراهيم<br>عماد حمدي<br>عنتر صلحي عبد اللاه<br>فارس أحمد طه<br>فاضل البيرمي<br>لواء/ فتحي أبو طالب Fathi ABU Taleb<br>فجر عاطف<br>فداء الحديدي<br>فرج مختار قادير<br>فريق القلم الحر<br>فطيمة محمد صالح<br>فيصل بن محمد بن عبد الله الشريدي<br>فيصل حسن<br>كريم أمين<br>كمال القاضى<br>لجين الطويل<br>لمياء السعيد<br>م. حاتم البنا<br>م. محمد كمال<br>م. محمد نجيب مطر<br>م. ميلاد مزوغي<br>م. ناصر العطوي<br>محبوبة عبد السلام<br>محفوظ غزال<br>محمد السيد حبيب<br>محمد العفر<br>محمد بلو الحمدانى<br>محمد حسين<br>محمد صالح أبو شناف<br>محمد عادل<br>محمد عبد السلام هلال<br>محمد قرط الجزمي<br>محمد محمود الجويفي<br>محمد هاني<br>محمد هلال<br>محمود ابوشنيف<br>مدحت عبد الرازق<br>مدحت نور الدين<br>مريم عبد الحكيم<br>مشتاق صالح<br>معاوية اسماعيل<br>مفتاح بن عثمان بن مفتاح<br>ممدوح حسن<br>منال عبد الحميد<br>منتصر سلطان<br>منصور القرشي<br>ميزون السعدوني<br>نها قنديل<br>نهار حسب الله<br>نورا كمال<br>هبة اسماعيل<br>هبة درويش<br>هدى الجاسم<br>هدى بحروني<br>هدى درويش<br>هدير مجدي<br>هشام عبد العزيز<br>هيثم عبد العزيز الصومعي<br>يحى انكرى<br>يوسف جابر طايع<br>أمل إسماعيل<br>أميرة فوزي<br>أمين المفتي<br>أ.د. مجدي عبد الجواد علوان<br>أ. محمد سامي القاضي<br>د. ياسر حميد حامد آل عبد الوهاب الخزرجي الأنصاري<br>حاتم ربيع<br>غنام بن غنيم بن سلمي الرشيدي<br>Phd Mokhtar M. Bishr</p>",
            "author": {
                "name": "دار الحكمة"
            },
            "tags": [
            ],
            "date_published": "2024-08-12T11:33:26+03:00",
            "date_modified": "2024-08-12T13:12:14+03:00"
        },
        {
            "id": "https://darelhekma.net/waandk-whd-nsn-wslwahh.html",
            "url": "https://darelhekma.net/waandk-whd-nsn-wslwahh.html",
            "title": "وعندك واحد إنسان وصلَّحه",
            "summary": "عندك واحد إنسان وصلحه؟ .. سؤال يردده رواد المقهى لأنفسهم فهل بالفعل&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">عندك واحد إنسان وصلحه؟ .. سؤال يردده رواد المقهى لأنفسهم فهل بالفعل يستطيع زائر المقهى عندما يتذكر بعض المواقف فى حياته أن يصلح من ذاته؟ هل يستطيع أن يغير طبعه بمجرد تذكُّر ما حدث له؟ هل ينتصر على الحياة أم الحياة تنتصر عليه؟ ولأن الأنماط مختلفة من رواد المقهى سوف نجد إجابات من المؤكد مختلفة، ويبقى السؤال عزيزى القارئ هل بالفعل تستطيع إصلاح ذاتك والانتصار على صعوبات الحياة؟ هل تملك مفتاح التغيير لذاتك أولًا ضد أعاصير الحياة التى أحيانًا قد تبدو على شاطئ النجاة؟</p>",
            "image": "https://darelhekma.net/media/posts/413/524.jpg",
            "author": {
                "name": "أ. هالة إبراهيم"
            },
            "tags": [
                   "روايات"
            ],
            "date_published": "2024-08-11T12:34:07+03:00",
            "date_modified": "2024-08-11T12:36:57+03:00"
        },
        {
            "id": "https://darelhekma.net/baad-mn-shdhh.html",
            "url": "https://darelhekma.net/baad-mn-shdhh.html",
            "title": "بعض من شذاها",
            "summary": "أنتِ العذوبة .. أنتِ في الدنيا منارة أنتِ الجنانُ ونبضُ تاريخ الحضارة&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">أنتِ العذوبة .. أنتِ في الدنيا منارة</p>\n<p class=\"p1\" dir=\"rtl\">أنتِ الجنانُ ونبضُ تاريخ الحضارة</p>\n<p class=\"p1\" dir=\"rtl\">أنتِ الجمالُ بكلّ معنىً يزدهي</p>\n<p class=\"p1\" dir=\"rtl\">بين العصور وأنتِ عنوانُ النضارة</p>\n<p class=\"p1\" dir=\"rtl\">إشراقةُ الأيامِ والأمل الذي</p>\n<p class=\"p1\" dir=\"rtl\">يسمو فيشعل في إمارتكِ البشارة</p>\n<p class=\"p1\" dir=\"rtl\">أنتِ الملاكُ وأنت روحٌ ألهمتْ</p>\n<p class=\"p1\" dir=\"rtl\">هذي الحياةَ بلحظِ عينيكِ الإشارة</p>\n<p class=\"p1\" dir=\"rtl\">كلُّ العصور وأنتِ كنتِ أميرةً</p>\n<p class=\"p1\" dir=\"rtl\">تصفو بها الأيّامُ في عرش الإمارة</p>\n<p class=\"p1\" dir=\"rtl\">عشتارُ أو بلقيسُ أنت ومن شذا</p>\n<p class=\"p1\" dir=\"rtl\">عينيكِ سار البدرُ محترفاً مداره</p>\n<p class=\"p1\" dir=\"rtl\">كلُّ الطيوبِ بكلّ ناحيةٍ لها</p>\n<p class=\"p1\" dir=\"rtl\">من راحتيكِ معالمٌ في كلّ دارة</p>\n<p class=\"p1\" dir=\"rtl\">أشعلتِ في كلّ القلوب محبّةً</p>\n<p class=\"p1\" dir=\"rtl\">وعيونُك السوداء فيهنّ الشرارة</p>",
            "image": "https://darelhekma.net/media/posts/233/276.jpg",
            "author": {
                "name": "هدى الجاسم"
            },
            "tags": [
                   "تاريخ وحضارة",
                   "أدب"
            ],
            "date_published": "2024-08-10T15:52:36+03:00",
            "date_modified": "2024-08-10T15:52:36+03:00"
        },
        {
            "id": "https://darelhekma.net/rhlty-maa-lhy-ssyr-wmsyr.html",
            "url": "https://darelhekma.net/rhlty-maa-lhy-ssyr-wmsyr.html",
            "title": "رحلتي مع الحياة - سسيرة ومسيرة",
            "summary": "هذه صفحات من حياتي عنوانها: رحلتي مع الحياة (سيرة ومسيرة)، عشتها بكامل&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">هذه صفحات من حياتي عنوانها: رحلتي مع الحياة (سيرة ومسيرة)، عشتها بكامل تفاصيلها متنقلًا ما بين رياض الخير والنماء، ومسقط رأسي الملحاء المليحة بمحافظة صبيا الفل بمنطقة جازان الحبيبة، صحيح وثقت الكثير منها في مذكراتي الخاصة من كتابات وصور ومواقف، إلا أنني وجدت وبعد 60 عامًا، كمًّا من المكتوب والصور ما يصعب فرزه وتبويبه ليؤلف منه منتجًا في صورة كتاب مطبوع، ولكن حسبي أن اجتهدت فيما أستطيع لأنجز كتابًا لعل فيه ما يفيد القارئ الكريم، تاركًا له الاطلاع على ما كتبته ودونته بنفسي في هذا الكتاب، ليكتشف بنفسه معارك الحياة التي خضتها وتعايشت معها، وليطلع أيضًا على حياة الطفولة ومعاناتها والأدوار والمهام والمسؤوليات في حياتي العلمية والعملية. والله من وراء القصد والتمام.</p>",
            "image": "https://darelhekma.net/media/posts/527/641.jpg",
            "author": {
                "name": "علي النعمي"
            },
            "tags": [
                   "تربية",
                   "تراجم وأعلام",
                   "إدارة"
            ],
            "date_published": "2022-08-11T21:41:00+02:00",
            "date_modified": "2024-08-11T21:42:22+03:00"
        },
        {
            "id": "https://darelhekma.net/lshrf-aal~-lmaalmyn-mtaa-lqyd-wbhj-laaml-ltaawny.html",
            "url": "https://darelhekma.net/lshrf-aal~-lmaalmyn-mtaa-lqyd-wbhj-laaml-ltaawny.html",
            "title": "الإشراف على المعلمين: متعة القيادة وبهجة العمل التعاوني",
            "summary": "حينما فكرت أن أقوم بإخراج ما كنت أنشره في الصحف الإلكترونية السعودية،&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">حينما فكرت أن أقوم بإخراج ما كنت أنشره في الصحف الإلكترونية السعودية، أو في مواقع التواصل الاجتماعي إبان فترة عملي وقيادتي للإشراف التربوي بصبيا في الفترة من (1428هـ - 1438هـ)، ولرغبة الكثير من الزملاء، قررت وعزمت ـ مستعينًا بالله ـ على إخراجه في كتاب مطبوع؛ ليستفيد منه المهتمين بالعمل الإشرافي والقيادات الاشرافية والمدرسية والباحثين والمهتمين بالإشراف التربوي وعملياته، وقد حاولت التركيز على الموضوعات المهمة التي أرى فيها الفائدة، آمل أن يجد القارئ الكريم فيه الفائدة ومتعة القراءة. ولا تنسوني من دعائكم.<span class=\"Apple-converted-space\"> </span></p>",
            "image": "https://darelhekma.net/media/posts/526/640.jpg",
            "author": {
                "name": "علي النعمي"
            },
            "tags": [
                   "تنمية",
                   "تربية",
                   "إدارة"
            ],
            "date_published": "2022-08-11T21:40:00+02:00",
            "date_modified": "2024-08-11T21:41:04+03:00"
        },
        {
            "id": "https://darelhekma.net/msrh-slymn-lbsm-wlshf.html",
            "url": "https://darelhekma.net/msrh-slymn-lbsm-wlshf.html",
            "title": "مسرح سليمان البسام والصحافة",
            "image": "https://darelhekma.net/media/posts/521/635.jpg",
            "author": {
                "name": "د. خالد عبد الله القطان"
            },
            "tags": [
                   "فنون",
                   "إعلام",
                   "أدب"
            ],
            "date_published": "2022-08-11T21:34:00+02:00",
            "date_modified": "2024-08-11T21:35:40+03:00"
        },
        {
            "id": "https://darelhekma.net/nhr-lbtr-rwy.html",
            "url": "https://darelhekma.net/nhr-lbtr-rwy.html",
            "title": "نهر الأباطرة - رواية",
            "summary": "في رواية «نهر الأباطرة»، يكون الواقع أشدّ حضوراً من المتخيل، أي البناء&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">في رواية «نهر الأباطرة»، يكون الواقع أشدّ حضوراً من المتخيل، أي البناء السردي يتشكل ويتمفصل، وينتشر على مديات صفحات الرواية، استناداً على السيرة الذاتية المخضبة بالتخييل والتجربة، هنا يبرز لنا تساؤل مريب إلى أيّ مدى يمكن للذات المعتمدة على الواقع الوجودي أن تنجز تخييلها الذاتي، أو مدى تفاعل الذات مع التخييل، وعمق هذا التفاعل، وتأثيره، ذلك يتم عبْر صهر التجربة الواقعية في فضاءات المتخيّل، وهنا تكون مشاهدة جثة الغريق الملفوفة بالشباك، والعمل على أنسنة النهر، نتيجة الوعي بين التخييلي الفنّي والذاتي الواقعي، كحالة تثبيت وجود، وحالة فضح وإدانة، كل ذلك يأتي عن طريق تداخل السيرة الذاتية في أحداث العمل المتخيّل.</p>\n<p class=\"p1\" dir=\"rtl\">فالرواية تثير الحيرة في تصنيف إجناسيتها، نتيجة المزج بين جنسي السيرة والرّواية؛ لأن العلاقة بين السيرة الذاتية والرواية، هي علاقة ملتبسة بين جنسين سرديين، فقد أسرد سيرتي، لكن ذلك السرد ليس بالضرورة رواية، إلا في حالة إضفاء التخييل على جزئيات مكرّسة في السيرة تتقبل شروط الاستمرار والاندماج في الكتابة، ويتميز هذا الجنس السردي بأنه يتأسس على مركزية الأنا الساردة في النصِّ، وانطلاقه يكون من التجربة الواقعية المتفاعلة مع التخيّل، لكنه يتسم بميزة عالية ألا وهي التوجه الى عالم الذات والداخل.</p>",
            "image": "https://darelhekma.net/media/posts/519/633.jpg",
            "author": {
                "name": "إبراهيم سليمان نادر"
            },
            "tags": [
                   "أدب"
            ],
            "date_published": "2022-08-11T21:32:00+02:00",
            "date_modified": "2024-08-11T21:33:08+03:00"
        },
        {
            "id": "https://darelhekma.net/jdl-ltwyly-lktb-lns-lqr-lfhm.html",
            "url": "https://darelhekma.net/jdl-ltwyly-lktb-lns-lqr-lfhm.html",
            "title": "جدل التأويلية: الكتابة / النص - القراءة / الفهم",
            "image": "https://darelhekma.net/media/posts/518/632.jpg",
            "author": {
                "name": "أسامة غانم"
            },
            "tags": [
                   "نقد",
                   "لغة عربية"
            ],
            "date_published": "2022-08-11T21:31:00+02:00",
            "date_modified": "2024-08-11T21:31:51+03:00"
        },
        {
            "id": "https://darelhekma.net/mry-rwy.html",
            "url": "https://darelhekma.net/mry-rwy.html",
            "title": "مارية - رواية",
            "summary": "إلى كل مارية تبحث عن نصفها الآخر، سواء قابلته، أو صادفته، أو&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">إلى كل مارية تبحث عن نصفها الآخر، سواء قابلته، أو صادفته، أو حتى أحبته من طرف واحد.</p>\n<p class=\"p1\" dir=\"rtl\">وبنت قصورًا، ونسجت أحلامًًا، وعاشت فيلمًا كتبته من خيالها،  لتصطدم بعد ذلك بواقع أليم،  أو قلب متحجر، أو شخص أنانى.</p>\n<p class=\"p1\" dir=\"rtl\">أو عوضها الله بمن يمسح الحزن عن قلبها، وتعود مقبلة على الدنيا آملة فى غد أفضل، ليلعب القدر بعدها لعبته، وتعود فى النهاية تبحث من جديد .. عندها لن تجد إلا ذاتها، وقوتها، وقدرتها على المواجهة والنزال بعد أن أيقنت بأن على المرء أن يقدس نفسه مهما كانت، ولا ينظر إلا إلى الجانب المشرق بداخله مهما اشتد الظلام، وأن يبحث عن المكان المناسب ولا يسمح للظروف ولا للبيئة التى نشأ بها أن تتحكم بحياته ولا أن تفرض سيطرتها عليه.</p>",
            "image": "https://darelhekma.net/media/posts/517/631.jpg",
            "author": {
                "name": "لجين الطويل"
            },
            "tags": [
                   "أدب"
            ],
            "date_published": "2022-08-11T21:30:00+02:00",
            "date_modified": "2024-08-11T21:30:44+03:00"
        },
        {
            "id": "https://darelhekma.net/slsl-trykh-qbyl-knn-ljz-lthny-swq-hbsh-byn-knn-wlzd-thqyq-mwqaa-swq-hbsh-drs-mydny-trykhy.html",
            "url": "https://darelhekma.net/slsl-trykh-qbyl-knn-ljz-lthny-swq-hbsh-byn-knn-wlzd-thqyq-mwqaa-swq-hbsh-drs-mydny-trykhy.html",
            "title": "سلسلة تاريخ قبيلة كنانة - الجزء الثاني - سوق حباشة بين كنانة والأزد - تحقيق موقع سوق حباشة - دراسة ميدانية تاريخية",
            "summary": "يبدو أن قدرَ سوقِ حُباشة هو الاختلافُ فيه منذ بزوغِهِ، وأنَّ تلمّسَ&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">يبدو أن قدرَ سوقِ حُباشة هو الاختلافُ فيه منذ بزوغِهِ، وأنَّ تلمّسَ ملامحه يتسِمُّ بالتضحيَّات، وأنه عَصِيٌّ على عاشقيه، فهو يأخذ حيزًا بين الخفاء والتجلّي، وقد اجتهد المجتهدونَ في محاولة تحديدِ موقعه، ولكل أدلتُه التي يرى أنَّها تحمل الوجاهةَ، وديدنُ الحياة الاختلافُ في وجهات النظرِ، ولكن كلي أمل أن يكون عملي هذا خطوةً في طريق الوصول للموقع الحقيقي للسوق، ومهما يكن موقعه فهو في وطنِ التاريخ والشموخ، قبلة المسلمين، وبلد الحرمين، المملكة العربية السعودية، وطن العز والمجد والإسلام في ظل حكومة خادم الحرمين الشريفين الملك سلمان بن عبد العزيز وولي عهده الأمين الأمير محمد بن سلمان حفظهما الله بحفظه، وكل بقعة فيه تمثل سوق حُباشة أهمية وحبًّا، وتاريخًا وأصالة.</p>",
            "image": "https://darelhekma.net/media/posts/516/630.jpg",
            "author": {
                "name": "د. محمد خريص المرحبي"
            },
            "tags": [
                   "جغرافيا",
                   "تراجم وأعلام",
                   "تاريخ وحضارة"
            ],
            "date_published": "2022-08-11T21:28:00+02:00",
            "date_modified": "2024-08-11T21:29:41+03:00"
        }
    ]
}
