{
    "version": "https://jsonfeed.org/version/1",
    "title": "دار الحكمة للطباعة والنشر والتوزيع",
    "description": "",
    "home_page_url": "https://darelhekma.net",
    "feed_url": "https://darelhekma.net/feed.json",
    "user_comment": "",
    "icon": "https://darelhekma.net/media/website/logo.png",
    "author": {
        "name": "Basem Wahba"
    },
    "items": [
        {
            "id": "https://darelhekma.net/laamlt-lmshfr-wlaaml-lrqmy-lmrkzy-wlthwlt-lqtsdy-laalmy-drs-qtsdy-jtmaay-mny-qnwny-shraay.html",
            "url": "https://darelhekma.net/laamlt-lmshfr-wlaaml-lrqmy-lmrkzy-wlthwlt-lqtsdy-laalmy-drs-qtsdy-jtmaay-mny-qnwny-shraay.html",
            "title": "العملات المشفرة والعملة الرقمية المركزية والتحولات الاقتصادية العالمية دراسة اقتصادية اجتماعية أمنية قانونية شرعية",
            "image": "https://darelhekma.net/media/posts/76/93.jpg",
            "author": {
                "name": "د.صلاح الدين السيسي"
            },
            "tags": [
                   "اقتصاد"
            ],
            "date_published": "2022-01-01T12:53:00+02:00",
            "date_modified": "2024-08-07T12:54:01+03:00"
        },
        {
            "id": "https://darelhekma.net/dymqrty-rshyd-wswb-mstqr.html",
            "url": "https://darelhekma.net/dymqrty-rshyd-wswb-mstqr.html",
            "title": "ديمقراطية رشيدة وصواب مستقر",
            "summary": "هو طرح لصوابات الفكر فيما يطرح من أبعاد سياسية للعمل العام ..",
            "content_html": "<p class=\"p1\" dir=\"rtl\">هو طرح لصوابات الفكر فيما يطرح من أبعاد سياسية للعمل العام .. ليست ضد أى جهد إنسانى أو متحصل تاريخى من واقع المعايشة الإنسانية للحياة .. ولكنه استخلاص له من كل ما علق به من شوائب أفسدت نقاءه وأساءت توظيفه .. وليس لواقع إنسانى بعينه ولكنه موجه إلى كل تجمع إنسانى في أى مكان<span class=\"Apple-converted-space\">  </span>من العالم .. وتحيا مصر أم الدنيا فى كل شىء حتى الفكر.<span class=\"Apple-converted-space\"> </span></p>",
            "image": "https://darelhekma.net/media/posts/38/52.jpg",
            "author": {
                "name": "م. صلاح الشيخ"
            },
            "tags": [
                   "سياسة"
            ],
            "date_published": "2022-01-01T11:35:00+02:00",
            "date_modified": "2024-08-07T11:36:37+03:00"
        },
        {
            "id": "https://darelhekma.net/laarb-byn-lsraa-wtmaa-dwl-ljwr.html",
            "url": "https://darelhekma.net/laarb-byn-lsraa-wtmaa-dwl-ljwr.html",
            "title": "العرب بين الصراع وأطماع دول الجوار",
            "summary": "هذا الكتاب يتكلم : أن المنطقة العربية تعيش في دوامة من الصراعات&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">هذا الكتاب يتكلم : أن المنطقة العربية<span class=\"Apple-converted-space\">  </span>تعيش في دوامة من الصراعات المتشابكة والمتوالدة عقدا تلو الآخر حتى بات حلم السلام في هذه المنطقة صعبا ويخضع لدراسات وبحوث معمّقة تحاول فهم طبيعة النزاعات ودور التدخلات الخارجية التي تتغذى من هذه الصراعات الممتدة وتغذيها لتغيير موازين القوى ورسم خرائط جيوسياسية<span class=\"Apple-converted-space\">  </span>جديدة لا تأبه للإستقرار في دول المنطقة. <span class=\"Apple-converted-space\">  </span>وما يهمنا هنا علاقات الجوار دائما ما كانت جزءا من نظرية العلاقات الدولية في عمومها، وضمن هذا الإطار قامت علاقات تبعية بين الجيران إذا ما كانت موازين القوى مختلة لصالح طرف بعينه، وعداء عندما كان التوازن بدرجة أو بأخرى متكافئا أو أقرب إلى التكافؤ، أو تعاونيا يصل إلى حد التكامل والوحدة كما حدث في إطار التجربة الأوروبية<span class=\"Apple-converted-space\">  </span>, وفي العموم فإن ما يحكم علاقات الجوار هو الجغرافية السياسية، والتكوين القومي، وتوازن القوى، ودرجة الاعتماد المتبادل ,<span class=\"Apple-converted-space\">  </span>وفي الواقع فإن حقيقة \"الجوار\" خلقت تاريخيا علاقات طويلة وكثيفة سياسيا واقتصاديا بين الكيانات السياسية المختلفة في المنطقة قبل وجود الدول الحديثة التي نعيش في ظلها الآن , ومع العلاقات كانت هناك تداخلات ديموغرافية وحضارية ودينية بأشكال مختلفة، زادها تعقيدا في العصر الحديث التداخل مع الغزوات الاستعمارية الخارجية .وفي العموم فإن العالم العربي كان دائما محاطا بثلاثة هضاب تاريخية تكونت على واحدة منها القومية الفارسية، والثانية هضبة الأناضول التي تكونت عليها القومية التركية (العثمانية)، والثالثة الهضبة الإثيوبية التي وضعت على هضابها الأقلية \"الأمهرية\" وهي<span class=\"Apple-converted-space\">  </span>بذور قومية إثيوبية لا تزال في طور التكوين المتعدد الأعراق. وقد لعبت القوميات الثلاث<span class=\"Apple-converted-space\">  </span>تاريخيا أدوارا مختلفة , <span class=\"Apple-converted-space\">  </span>لقد كانت شعوب المنطقة تتطلع عبر تلك الانتفاضات إلى بدء مرحلة تعاف تخرجها من المسار الصراعي التاريخي المزمن، فإذ بها على العكس تكشف أزمات انتقلت من<span class=\"Apple-converted-space\">  </span>حالة الكمون إلى حالة<span class=\"Apple-converted-space\">  </span>العلن لتخلق نمطا من “متلازمة الضعف” للدولة والمجتمعات في آن واحد ¸انها تسويات مستعصية. و لم يكن صعود المجتمعات على حساب الدول، مع بداية الانتفاضات، سوى مظهر مؤقت لم يدم طويلا، إذ سرعان ما بزغ التشرذم، الذي عرضها لإستقطابات حادة تلاقت مع نظيرتها السياسية والعسكرية المنقسمة في تحالفات سياسية – مناطقية، مما أسهم في صعود وعسكرة قوى الانتماءات الأولية الدينية، والطائفية، و المناطقية، والقبلية.. وغيرها”.</p>",
            "image": "https://darelhekma.net/media/posts/37/51.jpg",
            "author": {
                "name": "د. عوض حبيب"
            },
            "tags": [
                   "سياسة"
            ],
            "date_published": "2022-01-01T11:34:00+02:00",
            "date_modified": "2024-08-07T11:35:05+03:00"
        },
        {
            "id": "https://darelhekma.net/lmn-lqwmy-laarby-wlbaad-lstrtyjy.html",
            "url": "https://darelhekma.net/lmn-lqwmy-laarby-wlbaad-lstrtyjy.html",
            "title": "الأمن القومي العربي والبعد الاستراتيجي",
            "summary": "هذا الكتاب ... يتكلم عن الأمن القومي العربي وسُبل تعزيزه , نجد&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">هذا الكتاب ... يتكلم عن الأمن القومي العربي وسُبل تعزيزه<span class=\"Apple-converted-space\">  </span>, نجد أن<span class=\"Apple-converted-space\">  </span>الدول العربية في قممها المتعددة, قد قامت على مستوى العلاقات الثنائية ببحث ملف الأمن القومي العربي ، وما يواجهه من تحديات وتهديدات ، والتي تزداد عاماً بعد عام، حتى وصلت ذروتها كما لم تصل إليها من قبل في 2003 -- 2015 , الأمن القومي العربي بمعناه الشامل الذي خلصت إليه في ثوراتها, مجموعة عمل من الخبراء والمتخصصين تنفيذا لقرار اجتماع الجامعة العربية على مستوى القمة رقم 336 بشأن الأمن القومي العربي المنعقد في القاهرة 18 ـ 19 يوليو 2007 إلى اقتراح التحديد التالي لمفهوم الأمن القومي العربي<span class=\"Apple-converted-space\">  </span>, حيث انصرف إلى قدرة الدول العربية مجتمعة كليا أو جزئيا على الدفاع عن نفسها وحقوقها وصيانة استقلالها وسيادتها وسلامة أراضيها وتقوية ودعم هذه القدرات<span class=\"Apple-converted-space\">  </span>بتنمية الإمكانات العربية في مختلف المجالات السياسية والاقتصادية والأمنية والاجتماعية والثقافية والتقنية استنادا للخصائص الجيوسياسية والسياسية والحضارية التي تتمتع بها أخذا بالاعتبار الاحتياجات الأمنية الوطنية لِكُلّ دولة والإمكانات المتاحة والمتغيرات الداخلية والإقليمية والدولية التي تؤثر على الأمن القومي العربي الذي يعتبر الركن الأساسي في الأمن الإقليمي وفي استقرار المنطقة , ومؤخرا قد تغير مفهوم \"الأمن القومي\"<span class=\"Apple-converted-space\">  </span>فهو يعني أشياء مختلفة لأشخاص مختلفين, فكان<span class=\"Apple-converted-space\">  </span>تقليدياً من قبل, و كان يتم تعريف الأمن القومي على أنه الحماية من الهجوم الخارجي،<span class=\"Apple-converted-space\">  </span>أو من عدو يريد أن يحتل أو يستعمر<span class=\"Apple-converted-space\">  </span>أو جوار يريد أن يقتطع جزء من الأرض , وبالتالي فقد تم النظر إليه بشكل أساسي على أنه يعني دفاعات عسكرية في مواجهة تهديدات عسكرية,<span class=\"Apple-converted-space\">  </span>وقد ثبت أن هذه الرؤية ضيقة جيداً جدا، وإنها قصيرة النظر<span class=\"Apple-converted-space\">  </span>, وإتضح مؤخراً أن الأمن القومي يتضمن ما هو أكثر من تجهيز قوات مسلحة واستخدامها. وقد تكلم كثير ممن تخصصوا في هذا المجال أمثال<span class=\"Apple-converted-space\">  </span>تريجر وكرننبرج<span class=\"Apple-converted-space\">  </span>فهم يعرفون الأمن القومي بأنه \"ذلك الجزء من سياسة الحكومة الذي يستهدف خلق الظروف المواتية لحماية القيم الحيوية\", وكذلك<span class=\"Apple-converted-space\">  </span>يعرفه هنري كيسنجر بأنه يعني \"أية تصرفات يسعى المجتمع – عن طريقها – إلى حفظ حقه في البقاء , أما روبرت ماكنمارا فيرى أن \"الأمن هو التنمية، وبدون تنمية لا يمكن أن يوجد أمن، والدول التي لا تنمو في الواقع، لا يمكن ببساطة أن تظل آمنة .</p>",
            "image": "https://darelhekma.net/media/posts/36/50.jpg",
            "author": {
                "name": "د. عوض حبيب"
            },
            "tags": [
                   "سياسة"
            ],
            "date_published": "2022-01-01T11:33:00+02:00",
            "date_modified": "2024-08-07T11:34:04+03:00"
        },
        {
            "id": "https://darelhekma.net/rmdn-rwd-ltlbyn.html",
            "url": "https://darelhekma.net/rmdn-rwd-ltlbyn.html",
            "title": "رمضان روضة الطالبين",
            "summary": "إن هذا الكتاب (رمضان روضة الصائمين)، والذي قام بتأليفه الأستاذ الدكتور/ أحمد&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">إن هذا الكتاب (رمضان روضة الصائمين)، والذي قام بتأليفه الأستاذ الدكتور/ أحمد عبد الكريم البسيوني، كتاب له أهمية كبرى، وفائدة عظمى، تعود على الراغب في الخير الذي أشار إليه رسول الله صلى الله عليه وسلم في قوله: «من يرد الله به خيرًا يفقهه في الدين»، وقد وضح المؤلف هذه الأهمية بذكره الآيات القرآنية، والأحاديث الشريفة، التي تبرز هذه الأهمية، علمًا بأن الجهد المبذول من المؤلف جهد مبارك، غمرته الأمانة العلمية، عمته الفائدة الجليلة، التي يتحقق بها النفع الكثير لجميع المسلمين.</p>\n<p class=\"p1\" dir=\"rtl\">ثم إن منهجية الكتاب امتازت بالدقة والتنظيم، وذلك راجع لفهم المؤلف الدكتور/ أحمد البسيوني، فقد بدأ بالصيام بين القرآن والسنة، ثم وضح فضائل الشهر المبارك، وأنه فرصة لا تعوض، ثم تطرق إلى قيام الليل ذاكرًا النصائح التي تعين المسلم على قيامه، وبين أسرار الاعتكاف، وفضل ليلة القدر، وزكاة الفطر، وكثيرًا من الأحكام الفقهية التي لا غنى للصائم عنها.</p>\n<p class=\"p1\" dir=\"rtl\">وهو في كل هذا يفصل المجمل، ويقيد المطلق، ويخصص العام، ويحقق المراد من كل لفظ مشترك، أو مصطلح أو لفظ غريب، وعلق على كل ما يحتاج إلى تعليق.</p>\n<p class=\"p1\" dir=\"rtl\">والكتاب بهذه المنهجية بكر، لم يطرقه أحد بقلمه، تناوله بأسلوب فقهي من السهل الممتنع، يفهمه المبتدئ، ويستعذبه المتبحر في الفقه، فهو حين يستدل بالآيات القرآنية يوضح جهة الدلالةمنها، وكأنه مفسر أصيل، وحين يستدل بالحديث أو الأثر يبين جهة الدلالة، ويدور حول النص سندًا ومتنًا واستنباطًا.</p>\n<p class=\"p1\" dir=\"rtl\">ويدرك بثاقبة بصره كيف أخذ كل فقيه دليله من النص برؤية لا تخرج عن النص، وإنما تدل على التعمق في فهم مراميه، ودل ذلك على استقصاء المؤلف لكثير من المراجع الأصلية التي تناولها الدكتور/ أحمد البسيوني في كتابه «رمضان روضة الصائمين».</p>\n<p class=\"p1\" dir=\"rtl\">كما أن المؤلف كان أمينًا في النقل ينسب كل قول إلى صاحبه، ويوثق من عدة مراجع أصلية، تدل على الجهد الذي بذله المؤلف في إخراج كتابه بهذه الصورة المرضية والطيبة الحسنة الممتازة، التي يتحقق بها النفع الكثير لجميع المسلمين.</p>",
            "image": "https://darelhekma.net/media/posts/166/198.jpg",
            "author": {
                "name": "د. أحمد البسيوني"
            },
            "tags": [
                   "دراسات إسلامية"
            ],
            "date_published": "2021-08-08T11:06:00+02:00",
            "date_modified": "2024-08-08T11:07:30+03:00"
        },
        {
            "id": "https://darelhekma.net/lsr-wlmaarj-f~-lqran-lkrym-wlsn-lnbwy-wf~-aaywn-lshaar.html",
            "url": "https://darelhekma.net/lsr-wlmaarj-f~-lqran-lkrym-wlsn-lnbwy-wf~-aaywn-lshaar.html",
            "title": "الإسراء والمعراج فى القرآن الكريم والسنة النبوية وفى عيون الشعراء",
            "summary": "في هذا الكتاب * الإسراء والمعراج في القرآن الكريم. * الإسراء والمعراج&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">في هذا الكتاب</p>\n<p class=\"p1\" dir=\"rtl\">*<span class=\"Apple-converted-space\">  </span>الإسراء والمعراج في القرآن الكريم.</p>\n<p class=\"p1\" dir=\"rtl\">*<span class=\"Apple-converted-space\">  </span>الإسراء والمعراج في السنة النبوية.</p>\n<p class=\"p1\" dir=\"rtl\">*<span class=\"Apple-converted-space\">  </span>الأحاديث الصحاح عن الإسراء والمعـراج.</p>\n<p class=\"p1\" dir=\"rtl\">*<span class=\"Apple-converted-space\">  </span>الأحاديث الموضوعة في معجزتي الإسراء والمعراج.</p>\n<p class=\"p1\" dir=\"rtl\">*<span class=\"Apple-converted-space\">  </span>رؤية النبي صلى الله عليه وسلم رب العزة في رحلة المعراج.</p>\n<p class=\"p1\" dir=\"rtl\">*<span class=\"Apple-converted-space\">  </span>الإسراء والمعراج في الشعر العربي القديم.</p>\n<p class=\"p1\" dir=\"rtl\">*<span class=\"Apple-converted-space\">  </span>الإسراء والمعراج في الشعر العربي الحديث.</p>\n<p class=\"p1\" dir=\"rtl\">*<span class=\"Apple-converted-space\">  </span>الإسراء والمعراج دروس وعبر.</p>",
            "image": "https://darelhekma.net/media/posts/164/196.jpg",
            "author": {
                "name": "د. أحمد البسيوني"
            },
            "tags": [
                   "دراسات إسلامية",
                   "أدب"
            ],
            "date_published": "2021-08-08T11:05:00+02:00",
            "date_modified": "2024-08-08T12:00:02+03:00"
        },
        {
            "id": "https://darelhekma.net/baad-ymny-ljz-lthny.html",
            "url": "https://darelhekma.net/baad-ymny-ljz-lthny.html",
            "title": "أبعاد إيمانية الجزء الثاني",
            "summary": "هذا الكتاب .. لا يبحث عن الخطيئة .. فالخطيئة قائمة الوجود بوجود&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">هذا الكتاب .. لا يبحث عن الخطيئة .. فالخطيئة قائمة الوجود بوجود آدم .. وقائمة الاعتمال بوجود إبليس .. والذى يقف له طريقه المستقيم ليضله إلى حيث خطاياه .. ولكنى أبحث عن الإحسان الذى يقود إليه الهدى .. والذى يحققه الإيمان .. لا يمكننا أن نصل إلى أى منهم إلا بالإدراك الكامل لتعاليم السماء .. ولن ندرك تعاليم السماء إلا بفطرتنا التى نفخ الله فيها من روحه ليتكاملا فى أكبر نعمة أعطاها لنا الله .. وهى العقل والذى يتسع لملكوت الله ليدرك عظمة خالقه .. ويتسع لكل القدرات ليعرف قوة خالقه .. ويستطيع أن يبحر فى الماضى ويحلق فى الغد ليرى عظمة شأن الله فيه .. هذا الكتاب أعماق من الإيمان .. هو أبعاد من الإحسان متاحة لنا من فضل الله علينا .. كل نعمها حولنا وكل أسبابها أمامنا .. وكل الدوافع إليها مقروءة منَّا .. لا أستحدث جديدًا ولكنى آتى بكل جديد منها .. بتعمقى فيها .. ففيها كل جديد لم ندركه منذ خلقها الله .. وفيها جديد بتتابع خلق الله الدائم كل يوم .. لا يبتدعه أحد ولكن الله أوجده كما أوجد الزمن بثلاثيته الماضى والحاضر والمستقبل .. وليس فيه ما يستعصى على العقول وليس فيه ما يستهان بوجوده مهما صغر حجمًا وأثرًا وعمرًا .. كلمة حق تدعو الإنسان إلى التأمل أكثر فى ما يعلمه .. ويكتشف كل الخير والنقاء فى دواخله التى أبعده الشيطان عنها أو أبعدته حسابات الخطأ عن إدراكها .. كلنا تسكن فينا كل معطيات الله للبشر .. والتى أعطاها لكل منَّا بعدالة مطلقة .. يعلم أقدارها فى كل نفس .. والتى لا تتطابق مع نفس أخرى ولكنها تتساوى معها فى الاكتمال .. والدليل على ذلك أننا نتوافق تلقائيًّا مع كل صواب فطرى .. ولا يبتعد عنه أحد فينا إلا إذا كان الشيطان يزين له طريقًا أغواه فيه .. إن خضوع الإنسان للطبيعة أفقده كثيرًا من قدراته .. وأفقده شكليات تكوينه .. والتى تستطيع أن تكون كل الصور البشرية .. والتى تتجمع فى الصورة التى سجد لها كل الملائكة إلا إبليس .. .. خضوعنا للطبيعة أخضعنا للأرض أو الكواكب وتركناها تحكم حياتنا .. بكل ما فيها وما بها من متغيرات .. والتى استطاع الشيطان أن يعبث بها ليظل الإنسان الضال .. مسرفًا فى خطيئته غارقًا فى استسلامه لها .. والتى سخرت له ليحولها بضلاله إلى حاكمة لوجوده وتشكله .. وتوالت بعد نزول آدم رسالات السماء لتنبه الإنسان إلى سويته حتى لا يفقدها .. فمنهم من اتبع ومنهم من شرد .. وفى كتابى هذا أنا لا أدعو أحد إلى اتباع بعينه .. فلست نبيًّا ولا رسولًا .. ولست فقيهًا يبحث عن أتباع أو يريد أن يتبع .. ولكنى أقف فى حدود ذراتى الإنسانية متناهية الصغر أمام الكيان الإنسانى كله .. وأؤمن بوجود نور الله فى تكوينى .. وأؤمن بتوجيهات السماء وأؤمن بأن بداخلنا جميعا كون الله الذى خلقنا فيه .. ثم انزلنا من كونه إلى جزء منه وهو الأرض .. <span class=\"s1\">ﱹ</span> ﯟ<span class=\"Apple-converted-space\">  </span>ﯠ<span class=\"Apple-converted-space\">  </span>ﯡ<span class=\"Apple-converted-space\">  </span>ﯢ<span class=\"Apple-converted-space\">  </span>ﯣ<span class=\"Apple-converted-space\">    </span>ﯤ<span class=\"Apple-converted-space\">  </span>ﯥ<span class=\"Apple-converted-space\">  </span>ﯦ<span class=\"Apple-converted-space\">  </span>ﯧ<span class=\"Apple-converted-space\">  </span>ﯨ<span class=\"Apple-converted-space\">  </span>ﯩ<span class=\"Apple-converted-space\">  </span><span class=\"s1\">ﯪ</span><span class=\"Apple-converted-space\">  </span><span class=\"s1\">ﯫ</span> <span class=\"Apple-converted-space\">  </span><span class=\"s1\">ﯬﯭ</span><span class=\"Apple-converted-space\">  </span><span class=\"s1\">ﯮ</span><span class=\"Apple-converted-space\">  </span><span class=\"s1\">ﯯ</span> <span class=\"s1\">ﯰ</span><span class=\"Apple-converted-space\">  </span><span class=\"s1\">ﯱ</span><span class=\"Apple-converted-space\">  </span><span class=\"s1\">ﯲ</span><span class=\"Apple-converted-space\">  </span><span class=\"s1\">ﱸ</span><span class=\"Apple-converted-space\">  </span>[الأحزاب] .. وجاء الإنسان إلى الأرض بخطيئته مخرجًا من الجنة لخضوعه لإغواء الشيطان .. والذى طرد معه من الجنة إلى الأرض .. ليكون كل منهما بذريته بعضهما لبعض عدو .. الشيطان عدو للإنسان .. وبعض الشياطين عدو لبعضهم .. وبعض الإنسان عدو لبعضهم .. وهو تبعيض شامل للعداوة بين البعض والبعض فى كل أبعاضهم الممكنة .. بعضكم لبعض عدو تعنى شمول التبعيض للطرفين وكل بعضياتهم .. أنا لا أقرر هنا حقيقة فالحقائق يعلمها الله ولكنى أعرض بُعدًا إيمانيًّا أبحر فيه .. يخرجنا من عبودية الطبيعة إلى عبودية الله وحده .. وأن اعتبار قوى الطبيعة التى تحكم حياتنا كل لحظة هى توجيه من الله لها .. جعلنا نشركها فى خضوعنا لله .. هو صورة من الشرك الذى نهانا الله عنه وعلينا أن نتعامل معها على أنها مسخرة لنا .. نستطيع أن نضيف كل قواها لقوتنا .. ونستخرج منها كل ما يعيننا فى إعمار الأرض .. حتى غضبها من فيضانات ورياح وأعاصير يمكن أن تنتج لنا طاقات بناءة .. نحن نطوعها بقدرة الله فينا وهى العقل .. وألا نخضع لها أبدًا وإن عجزنا طلبنا من الله أن يخضعها لنا أو يزيل شرورها التى يمكن أن تحيق بنا أو يرحمنا إن كانت عقابًا لنا .. هذا هو الإيمان الحق بدون إشراك أيّ من القوى الكونية مع خالقها لنشركها فى عبوديتنا لله جل علاه .. أن إدراكنا العقلى لنعمة الله فينا يفرض علينا أن نحدث بها .. ومعنى أن نحدث بها أن نحسن العمل بها بكل ما تعطينا من اقتدار على ذلك .. حتى إننا نتباهى بنتائج التحديث بها .. وهو ما يدعونا أن نحسن أول ما نحسن فى فهم المقصد الإلهى من كل كلمة وكل حرف جاء فى رسالاته السماوية .. إحسان بنعمة الله فينا فى فضل الله علينا .. ومن هنا فإنى أبحر ما استطعت فى كل أعماق إيمانية يمكننى أن أصل إليها .. لأحدث بنعمة الله فى فضل الله والحمد لله رب العالمين.<span class=\"Apple-converted-space\"> </span></p>",
            "image": "https://darelhekma.net/media/posts/165/197.jpg",
            "author": {
                "name": "م. صلاح الشيخ"
            },
            "tags": [
                   "دراسات إسلامية"
            ],
            "date_published": "2021-08-08T11:05:00+02:00",
            "date_modified": "2024-08-08T11:06:24+03:00"
        },
        {
            "id": "https://darelhekma.net/lhwr-lsqrty-wtnmy-lwaay-blqdy-ljtmaay.html",
            "url": "https://darelhekma.net/lhwr-lsqrty-wtnmy-lwaay-blqdy-ljtmaay.html",
            "title": "الحوار السقراطي وتنمية الوعي بالقضايا الاجتماعية",
            "summary": "كثيرٌ منَّا يستخدمها، ولا يدرك مسمياتها، كثيرٌ منَّا يعتبرها منهجه في التفكير،&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">كثيرٌ منَّا يستخدمها، ولا يدرك مسمياتها، كثيرٌ منَّا يعتبرها منهجه في التفكير، ولكن لا يدرك مرجعها الأساسي والرئيسي، ألا وهي:</p>\n<p class=\"p1\" dir=\"rtl\">الطريقة الحوارية، أو الطريقة الجدلية، أو طريقة السؤال، أو أخيرًا الحوار السقراطي أو الاستجواب السقراطي.</p>\n<p class=\"p1\" dir=\"rtl\">فشخصية سقراط لا يمكن أن تتكرر بحذافيرها، ولكن يمكننا إحياء شخصيته بداخلنا.</p>\n<p class=\"p1\" dir=\"rtl\">وإذا كان سقراط امتهن صنعة والدته في استخراج الأطراف من بطون أمهاتهم، فكان لسقراط عظيم الشرف في استخراج الأفكار من داخل النفوس البشرية.</p>\n<p class=\"p1\" dir=\"rtl\">ولتحقيق ذلك ينبغي أن نستخدم المنهج السقراطي في تنمية الوعي بقضايا مجتمعنا الراهن، لما له عظيم الأثر في تكوين شخصية ناقدة واعية لما حولها من قضايا، ومبدعة في إيجاد حلول لمشكلاتها.</p>\n<p class=\"p1\" dir=\"rtl\">فدراسة القضايا بالحوار السقراطي لم تتوقف على مجرد المعرفة بها، وإنما لتوليد مشاعر تجاهها بالرفض أو التأييد، فيتكون الاتجاه، ومن ثم يتكون السلوك، وهي أبعاد الوعي الثلاث.</p>\n<p class=\"p1\" dir=\"rtl\">فقد يكون لدى البعض معتقدات خاطئة قابلة للنقد، وبعرض الآراء المضادة تنقح المعتقدات والآراء لبيان الصالح والطالح منها.</p>\n<p class=\"p1\" dir=\"rtl\">لذا يأتي موضوع الكتاب \"الحوار السقراطي وتنمية الوعي بالقضايا الاجتماعية\" ليعكس مدى احتياجنا له في الوقت الراهن.</p>",
            "image": "https://darelhekma.net/media/posts/130/158.jpg",
            "author": {
                "name": "د. زينب بدر"
            },
            "tags": [
                   "تربية وتعليم",
                   "اجتماع"
            ],
            "date_published": "2021-08-08T09:27:00+02:00",
            "date_modified": "2024-08-08T09:29:38+03:00"
        },
        {
            "id": "https://darelhekma.net/wqaa-mn-lhb.html",
            "url": "https://darelhekma.net/wqaa-mn-lhb.html",
            "title": "واقع من الحب",
            "summary": "إن أكبر خطيئة يرتكبها الإنسان .. أن يتحول إلى ملصق بشرى فارغ&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">إن أكبر خطيئة يرتكبها الإنسان .. أن يتحول إلى ملصق بشرى فارغ من بشريته .. فوق كومة من المال .. أو مقعد من السلطة .. أو معتقد خاطئ .. أو أى شىء ينسيه أنه إنسان .. أو يأخذه ممن أسكنها الله فيه وأسكنه الله فيها .. الحياة أسمى وأكثر قيمة من كل الماديات أو الدرجات التى صنعها البشر .. ولتكن الدرجات التى رفعنا الله بها بعضنا عن بعض .. هى آفاق السمو التى نحلق فيها بكل نعم الله فينا .. هى التى نتباهى بها .. الحياة أن تكون إنسانًا تستمد إنسانيتك من البشرية .. وتستمد وجودك من التوافق مع كل من حولك .. وبكونك إنسانًا .. تصبح كل هذه الأشياء فى نظرك .. متروكات وليست أرصدة .. وأن الرصيد الباقى هو .. كم إنسانًا أخذوك معهم إلى إنسانيتهم .. وكم إنسانًا أخذته معك إلى إنسانيتك .. كلمات لا يفهمها إلا إنسان.</p>",
            "image": "https://darelhekma.net/media/posts/128/156.jpg",
            "author": {
                "name": "م. صلاح الشيخ"
            },
            "tags": [
                   "اجتماع"
            ],
            "date_published": "2021-08-08T09:26:00+02:00",
            "date_modified": "2024-08-08T09:26:36+03:00"
        },
        {
            "id": "https://darelhekma.net/lmstw~-lsbaa.html",
            "url": "https://darelhekma.net/lmstw~-lsbaa.html",
            "title": "المستوى السابع",
            "summary": "قد تكون كلمات قليلة لا تكمل سطرًا فى صفحاتنا .. قادرة على&hellip;",
            "content_html": "<p class=\"p1\" dir=\"rtl\">قد تكون كلمات قليلة لا تكمل سطرًا فى صفحاتنا .. قادرة على أن تكتب منهجًا حياتيًّا كاملًا لا تتسع له كل الصفحات .. وقد تكون موسوعات مغرقة فى المعرفة .. تكرار يأكل منَّا زمنًا دون أن يعطينا بلوغًا .. كلماتى سطور تتوقف عند اكتمال قصدها .. لا يعنى كم كتبت .. ولكن يعنينى كم أضفت .. أو كم ضوءًا ألقيت على مجهول مختبئ فى عقولنا أو حولنا دون أن نفطن إليه .. هذه هى كتاباتى .. لا أضعها فى سياق يمتد عبر الصفحات .. ولكنى أضعها نقاط على الطريق تقود إلى صواب أراه .. وأزعم أن كل العقول حولى تستوعبه بمجرد الإشارة إليه.</p>",
            "image": "https://darelhekma.net/media/posts/129/157.jpg",
            "author": {
                "name": "م. صلاح الشيخ"
            },
            "tags": [
                   "اجتماع"
            ],
            "date_published": "2021-08-08T09:26:00+02:00",
            "date_modified": "2024-08-08T09:27:33+03:00"
        }
    ]
}
